<template>
  <section>
    <h2>
      <strong>Чекори за купување возило на лизинг:</strong>
    </h2>
    <br/>
    <ol class="marker">
      <li v-for="items in chekori">
        <h5>{{items.title}}</h5>
        <p>{{items.paragraph}}</p>
        <span><strong>{{items.paragraph2}}</strong></span>
      </li>
    </ol>
  </section>
</template>

<script>
export default {
  name: "secoundComp",
  data() {
    return {
      chekori: [
        {
          title: `ИЗБЕРЕТЕ ГО ВОЗИЛОТО`,
          paragraph: `Најпрво го избирате возилото кое сакате да го купите и добивате понуда за истото. Според изборот и понудата се подготвуваат потребните документи.`
        },
        {
          title: `НАШИТЕ ВРАБОТЕНИ ЌЕ ВИ ГИ ПОБАРААТ ПОТРЕБНИТЕ ПОДАТОЦИ`,
          paragraph: `Ги оставате сите потребни податоци на нашите вработени за да ја подготват целокупната документација која е
                      потребна за аплицирање за лизингот.`
        },
        {
          title: `ПРЕДОДОБРУВАЊЕ`,
          paragraph: `Според податоците се преминува на фазата за пред-одобрување која ги елиминира или намалува можностите да бидете
                      одбиени. Затоа е потребно податоците кои ќе ги оставите да бидат точни и прецизни Лизинг копманијата ја
                      разгледаува вашата апликација и дололку се е во ред ќе Ви го одобрат лизингот и ќе ве известат за тоа.
                      Дополнително ќе ви ги кажат понатамошните чекори.`
        },
        {
          title: `КАПАР`,
          paragraph: `Доколку помине постапката на пред-одобрување потребно е да оставите капар за избраното возило за да Ви биде
                   резервирано се до конечно одобрувањето од банката.`
        },
        {
          title: `ПРЕЗЕМАЊЕ НА ВОЗИЛОТО`,
          paragraph: `Откако ќе се завршите целата процедура и лизингот ќе биде одобрен се договара датумот за превземање на
                    возилото.`,
          paragraph2:`НАПОМЕНА: Пред превземање на возилото потребно е да обезбедите КАСКО ПОЛИСА.`
        },
      ],
    }
  }
}
</script>

<style scoped>
.marker{
}

</style>